const data = {
  props: {
    pageProps: {
      sites: {
        id: 1,
        attributes: {
          title: "Biopedia",
          createdAt: "2022-05-09T13:35:53.921Z",
          updatedAt: "2022-09-18T16:46:31.439Z",
          publishedAt: "2022-05-09T13:35:58.721Z",
          bottomText:
            "### Био – значение на думата\nС настъпването на XXI-и век човекът все повече започва да си прави сметка за това как се грижи за планетата и нейните изчерпаеми ресурси. В последните години все по-често се използва думата био и за това е важно да знаем какво ни показва тя. \n/n/n\nВсеки един био продукт, който закупите от магазина, трябва да покрие стриктни изисквания заложени от държавата със закон, за да стигне до потребителите. Това са продукти, които имат сертификати, удостоверяващи органичния им произход, както и начина на производство. \n\nСтандарти и етикиране на био продуктите\n\nЧесто био продукт се бърка с натурален продукт. Разликата между тях е голяма, а най-важно е уточнението, че за био продукт съществуват строги стандарти. Те включват производство, обработка, преработка и други. Тези стандарти важат за целия свят. За сравнение – при натуралните продукти такива стандарти липсват в по голямата част от света. \n\nОтносно етикетите – за тях също има изисквания. Всеки производител трябва да се съобрази с правила и регламенти преди да сложи знака „Био“ на своя продукт. \n\nВсе повече хора избират да ползват био продукти. Причината за това, е че поради строгия контрол, който се налага над тези продукти, хората могат да бъдат сигурни, че не са използвани вредни химикали. \n\nВ наши дни био продуктите са достъпни за всеки човек. Те се продават в специални магазини, а и в масовите супермаркети вече има специални секции за тези, които търсят био. \n\nБио храни\n\nБио храните са сред най-търсените продукти от категорията „био“. Човек все повече се опитва да се храни здравословно. Но какви са предимствата на Био храните?\n-\tНе се използват синтетични химически вещества като пестициди, хербициди и други.\n-\tНе се използват генни технологии. Под никаква форма.\n-\tСъдържат по-добри вкусови и хранителни вещества. Причина за това е, че са обработени по целесъобразен начин.\n-\tОтговарят на строги стандарти и нямат скрити разходи. ",
          categories: {
            data: [
              {
                id: 1,
                attributes: {
                  name: "Био здраве - biopedia",
                  slug: "bio-zdrave",
                  createdAt: "2022-05-09T13:36:09.559Z",
                  updatedAt: "2022-08-03T16:21:14.095Z",
                  publishedAt: "2022-05-09T13:37:23.567Z",
                  bottomText:
                    "### Био – значение на думата\nС настъпването на XXI-и век човекът все повече започва да си прави сметка за това как се грижи за планетата и нейните изчерпаеми ресурси. В последните години все по-често се използва думата био и за това е важно да знаем какво ни показва тя. \n/n/n\nВсеки един био продукт, който закупите от магазина, трябва да покрие стриктни изисквания заложени от държавата със закон, за да стигне до потребителите. Това са продукти, които имат сертификати, удостоверяващи органичния им произход, както и начина на производство. \n\nСтандарти и етикиране на био продуктите\n\nЧесто био продукт се бърка с натурален продукт. Разликата между тях е голяма, а най-важно е уточнението, че за био продукт съществуват строги стандарти. Те включват производство, обработка, преработка и други. Тези стандарти важат за целия свят. За сравнение – при натуралните продукти такива стандарти липсват в по голямата част от света. \n\nОтносно етикетите – за тях също има изисквания. Всеки производител трябва да се съобрази с правила и регламенти преди да сложи знака „Био“ на своя продукт. \n\nВсе повече хора избират да ползват био продукти. Причината за това, е че поради строгия контрол, който се налага над тези продукти, хората могат да бъдат сигурни, че не са използвани вредни химикали. \n\nВ наши дни био продуктите са достъпни за всеки човек. Те се продават в специални магазини, а и в масовите супермаркети вече има специални секции за тези, които търсят био. \n\nБио храни\n\nБио храните са сред най-търсените продукти от категорията „био“. Човек все повече се опитва да се храни здравословно. Но какви са предимствата на Био храните?\n-\tНе се използват синтетични химически вещества като пестициди, хербициди и други.\n-\tНе се използват генни технологии. Под никаква форма.\n-\tСъдържат по-добри вкусови и хранителни вещества. Причина за това е, че са обработени по целесъобразен начин.\n-\tОтговарят на строги стандарти и нямат скрити разходи. ",
                },
              },
              {
                id: 2,
                attributes: {
                  name: "Био каузи - biopedia",
                  slug: "bio-kauzi",
                  createdAt: "2022-05-10T06:54:48.558Z",
                  updatedAt: "2022-07-23T14:24:42.937Z",
                  publishedAt: "2022-05-10T06:54:49.744Z",
                  bottomText: None,
                },
              },
              {
                id: 3,
                attributes: {
                  name: "Био козметика - biopedia",
                  slug: "bio-kozmetika",
                  createdAt: "2022-05-13T10:57:54.106Z",
                  updatedAt: "2022-07-23T14:24:48.193Z",
                  publishedAt: "2022-05-13T10:58:03.406Z",
                  bottomText: None,
                },
              },
              {
                id: 4,
                attributes: {
                  name: "Био продукти - biopedia",
                  slug: "bio-produkti",
                  createdAt: "2022-05-13T10:58:48.140Z",
                  updatedAt: "2022-07-23T14:24:53.496Z",
                  publishedAt: "2022-05-13T10:58:48.970Z",
                  bottomText: None,
                },
              },
              {
                id: 5,
                attributes: {
                  name: "Био рецепти - biopedia",
                  slug: "bio-recepti",
                  createdAt: "2022-05-13T10:59:13.314Z",
                  updatedAt: "2022-07-23T14:25:05.212Z",
                  publishedAt: "2022-05-13T10:59:13.982Z",
                  bottomText: None,
                },
              },
              {
                id: 6,
                attributes: {
                  name: "Био храни - biopedia",
                  slug: "bio-hrani",
                  createdAt: "2022-05-13T10:59:35.098Z",
                  updatedAt: "2022-07-23T14:25:10.806Z",
                  publishedAt: "2022-05-13T10:59:35.818Z",
                  bottomText: None,
                },
              },
            ],
          },
          seo: {
            id: 1,
            metaTitle: "Био храни, Био рецепти, Био продукти",
            metaDescription:
              "Biopedia.bg предлага разновидности за вашия здравословен начин на живот. Био продукти, Био храни и всичко необходимо ще откриете при нас.",
          },
          defaultSeo: {
            id: 2,
            metaTitle: "Вашата енциклопедия в света на БИО индустрията.",
            metaDescription: "Вашата енциклопедия в света на БИО индустрията.",
          },
        },
      },
      article: {
        id: 8,
        attributes: {
          title: "Био витамини за жени от всички възрасти",
          description:
            "Био витамини за жени - Защо са нужни, какво да приемате през репродуктивните години, през менопаузата и след 70? Научете повече от нашата статия по темата.",
          content:
            '<p><span style="background-color:transparent;color:#000000;font-family:\'Times New Roman\';">Витамините играят ключова роля за </span><a href="https://vsichkitemi.com/category/zdrave/"><span style="background-color:transparent;color:#000000;font-family:\'Times New Roman\';"><strong>здравето</strong></span></a><span style="background-color:transparent;color:#000000;font-family:\'Times New Roman\';"> на всеки организъм и това той да функционира правилно. В течение на еволюцията, човешкото тяло е загубило своето умение само да произвежда всичките му нужни витамини в нужните количества.\n\n Ето защо днес ние често си набавяме витамини чрез храната, която консумираме, но модерната индустрия се намесва и произвежда храни с все по-малко съдържание на нужните витамини и нутриенти. В резултат на това, почти всеки човек днес страда от остър дефицит на поне един витамин. И тук идва на помощ допълнителният прием на витамини. В тази статия ние от “</span><a href="/"><span style="background-color:transparent;color:#000000;font-family:\'Times New Roman\';"><strong>Biopedia</strong></span></a><span style="background-color:transparent;color:#000000;font-family:\'Times New Roman\';">” ще засегнем темата “Био витамини за жени”.&nbsp;</span></p><div class="raw-html-embed"><h2 id="zashto-sa-nuzhni">\nБио витамини за жени - Защо са нужни?\n</h2></div><figure class="image"><img src="https://res.cloudinary.com/dyehjglkn/image/upload/v1658653716/bell_4a075caa41.svg?updated_at=2022-07-24T09:08:38.593Z" alt="69.jpeg" srcset="https://res.cloudinary.com/dyehjglkn/image/upload/v1652961371/small_69_7febb18923.jpg 500w,https://res.cloudinary.com/dyehjglkn/image/upload/v1652961370/thumbnail_69_7febb18923.jpg 245w," sizes="100vw"></figure><p><span style="background-color:transparent;color:#000000;font-family:\'Times New Roman\';">Макар и всички витамини да са полезни и нужни, проучванията на учените от години сочат, че според нашия пол и възраст е препоръчително да се набляга на определена група витамини. \n\nВсеки витамин, който попада в нашия организъм, има своята самостоятелна функция и може да таргетира различен проблем. Ето защо на пазара се появяват био витамини за жени, които специално да наблягат на женското здраве и нуждите на женския организъм. \n\nПриемът на био витамини за жени не изключва автоматично приема на всички останали витамини, от които тялото може да се нуждае. Но въпросните био витамини за жени са създадени така, че с приоритет да обслужват спецификите и нуждите на женския организъм през различните етапи на неговото развитие.\n\n А също и промените, които женското тяло претърпява през един жизнен цикъл. Нека в тази статия ви разкажем повече за любимите най-полезни био витамини за жени.</span></p><div class="raw-html-embed"><div class="info-box">\n \t\t\t<img src="https://res.cloudinary.com/dyehjglkn/image/upload/v1658653716/bell_4a075caa41.svg?updated_at=2022-07-24T09:08:38.593Z">\n \t\t\t<div class="text-container">\n    \t\t\t<div class="text">\n\t\t\t\t\tВсеки обича да похапва бисквити? А био бисквити? Научете всичко интересно, а също и най-лесната рецепта за био бисквити.\n    \t\t\t</div>\n \t\t\t\t <div class="grow"></div>\n  \t\t\t\t<a href="/bio-biskviti">Виж най-лесната рецепта</a>\n \t\t\t\t</div>\n\t\t</div></div><div class="raw-html-embed"><h2 id="kakvo-predstavlyavat">\nБио витамини за жени - Какво представляват?\n</h2></div><p><span style="background-color:transparent;color:#000000;font-family:\'Times New Roman\';">Женският организъм е един съвършен механизъм, който е пригоден към множество промени през своя жизнен цикъл. От пубертет, през </span><a href="https://mamcheta.bg/kakvo-tryabva-da-znaem-za-bremennostta/"><span style="background-color:transparent;color:#000000;font-family:\'Times New Roman\';"><strong>бременност</strong></span></a><span style="background-color:transparent;color:#000000;font-family:\'Times New Roman\';">, та чак до менопауза, в женското тяло се случват един куп сложни процеси и приемът на витамини често играе ключова роля в това тези процеси да преминават гладко.\n\n Може би се питате защо да изберете точно био витамини за жени пред всички останали опции, които пазарът предлага. Споменатите био витамини за жени се извличат от продукти и суровини с растителен или животински произход, които са отглеждани, добивани и преработвани по биологичен начин. Това означава две основни неща. На първо място, растенията и животните се отглеждат по начин, който е напълно близък и сходен с натуралната им среда и условия и вредната човешка намеса липсва. \n\nНа второ място, за отглеждането и преработката на тези животни и растения не се използват вредни химикали. Това означава, че ако приемате био витамини за жени вместо стандартни витамини, вие не сте подложена на опасност от прием на вредни химикали и токсини.\n\n И може би дори по-важно – биологичните продукти и суровини запазват изцяло или в по-голямата си част всички полезни съставки и свойства, сред които витамините. По този начин, чрез приема на био витамини за жени, вие реално консумирате един много по-полезен продукт.</span></p><figure class="image"><img src="https://res.cloudinary.com/dyehjglkn/image/upload/v1652961369/70_2e12100a86.jpg" alt="био витамини за жени" srcset="https://res.cloudinary.com/dyehjglkn/image/upload/v1652961371/small_70_2e12100a86.jpg 500w,https://res.cloudinary.com/dyehjglkn/image/upload/v1652961370/thumbnail_70_2e12100a86.jpg 245w," sizes="100vw"></figure><div class="raw-html-embed"><h2 id="reproduktivni-godini">\nКакво да приемате през репродуктивните години?\n</h2></div><p><span style="background-color:transparent;color:#000000;font-family:\'Times New Roman\';">През по-голямата част от живота си една жена се намира в репродуктивните си години, т.е. тялото на жената е подготвено да зачене и износи дете. \n\nРепродуктивните години започват през пубертета и приключват през менопаузата. През тези години най-важна роля за здравето на жената играят менструалния цикъл и хормоналния баланс.\n\n А много често се оказва, че за да работят всички тези процеси правилно, е нужен прием на конкретни витамини. Препоръчваните био витамини за жени през този период са витамин Б6, витамин Б9 и витамин Д. \n\nСпоред скорошно проучване на британските учени, при всички изследвани жени между 19 и 50 години е открит дефицит на витамини Б6 и Д. \n\nСмята се, че жените в тази широка възрастова група са най-силно заплашени от дефицит на редица ценни витамини поради изобилие от фактори, но най-силно е застъпен дефицитът на споменатите по-горе витамини.</span></p><div class="raw-html-embed"><div class="info-box">\n \t\t\t<img src="https://res.cloudinary.com/dyehjglkn/image/upload/v1658653716/bell_4a075caa41.svg?updated_at=2022-07-24T09:08:38.593Z">\n \t\t\t<div class="text-container">\n    \t\t\t<div class="text">\n\t\t\t\t\tБамбукови изделия - Какво представляват? Какви са ползите от тях? Защо са добра алтернатива?\n    \t\t\t</div>\n \t\t\t\t <div class="grow"></div>\n  \t\t\t\t<a href="/bambukovi-izdeliya">Прочети целия материал</a>\n \t\t\t\t</div>\n\t\t</div></div><p><span style="background-color:transparent;color:#000000;font-family:\'Times New Roman\';">&nbsp;Ето защо се препоръчва редовния прием на био витамини Б6 и Д. Освен тях е препоръчителен и приемът на био витамин Б9. Този витамин е изключително важен и ценен по време на репродуктивните години. \n\nТой редуцира значително риска от усложнения по време на бременност, особено много проблеми с развитието на мозъка и гръбначния стълб на бебето, спомага изграждането на червени кръвни клетки и спомага усвояването на протеините от организма. В нашата статия може да откриете и кои са </span><a href="https://mamcheta.bg/nai-vajnite-vitamini-za-bremenni/"><span style="background-color:transparent;color:#000000;font-family:\'Times New Roman\';"><strong>най-важните витамини за бременни</strong></span></a><span style="background-color:transparent;color:#000000;font-family:\'Times New Roman\';">.</span></p><figure class="image"><img src="https://res.cloudinary.com/dyehjglkn/image/upload/v1652961369/71_6c5741cb83.jpg" alt="био витамини за жени" srcset="https://res.cloudinary.com/dyehjglkn/image/upload/v1652961371/small_71_6c5741cb83.jpg 500w,https://res.cloudinary.com/dyehjglkn/image/upload/v1652961370/thumbnail_71_6c5741cb83.jpg 245w," sizes="100vw"></figure><div class="raw-html-embed"><h2 id="menopauza">\nБио витамини за жени - Какво да приемате по време на менопауза?\n</h2></div><p><span style="background-color:transparent;color:#000000;font-family:\'Times New Roman\';">Менопаузата е често много стресов за организма период за женския организъм, през който се случват множество промени. Именно през този период може да се изостри силно нуждата от редица витамини. \n\nПрез менопаузата и след нея е нужно да се приемат витамини Б комплекс, като най-приоритетно – витамин Б6, Б9 и Б12. Тези три витамина спомагат за продукцията на червени кръвни клетки, повишаване на енергията, подпомагане на протеиновия метаболизъм, когнитивно развитие, подпомагане функциите на нервната система. \n\nОсвен това е много важен и приемът на витамин Д, който намалява значително от риска на остеопороза, който иначе е изключително повишен заради намаляващия естроген по време на и след менопауза.</span></p><div class="raw-html-embed"><h2 id="sled-70">\nБио витамини за жени - Какво да приемате след 70?\n</h2></div><figure class="image"><img src="https://res.cloudinary.com/dyehjglkn/image/upload/v1652961369/72_7030611213.jpg" alt="био витамини за жени" srcset="https://res.cloudinary.com/dyehjglkn/image/upload/v1652961371/small_72_7030611213.jpg 500w,https://res.cloudinary.com/dyehjglkn/image/upload/v1652961370/thumbnail_72_7030611213.jpg 245w," sizes="100vw"></figure><div class="raw-html-embed"><div class="alert-box">\n   <img src="https://res.cloudinary.com/dyehjglkn/image/upload/v1658654865/important_icon_1_3dc74f8fe6.svg?updated_at=2022-07-24T09:27:47.289Z">\n   <div class="text-container">\n       <div class="text">Витамин Д е изключително важен за костната структура и нейната плътност. Тъй като от 70 години нататък, костите в женското тяло значително започват да губят своята плътност и здравина е препоръчителен редовният прием на този ценен витамин. \n       </div>\n  </div>\n</div></div><p><span style="background-color:transparent;color:#000000;font-family:\'Times New Roman\';">Правилният подбор и прием на био витамини за жени според възрастта е от изключителна важност за функцията на женския организъм и задоволяване на редица негови нужди, както и превенцията на редица заболявания и състояния.&nbsp;</span></p><div class="raw-html-embed"><div class="suggest-box">\n  <div class="suggest-box">\n   <div class="text">Препоръчваме ви още:</div>\n   <a href="https://www.biopedia.bg/magnezii-koga-i-zashto">Магнезий – кога и защо да приемаме добавки с магнезий\n <Br>\n  </a> \n   <a href="https://www.biopedia.bg/narachnik-na-populyarnite-bio-masla-koga-da-gi-izpolzvame">Наръчник на популярните био масла – кога да ги използваме\n <Br>\n  </a> \n   <a href="https://www.biopedia.bg/naturalen-vitamin-b12-zashho-da-go-priemame">Натурален витамин Б12 – защо да го приемаме\n   </a> \n</div>\n ',
          slug: "bio-vitamini-za-zheni",
          releaseDate: "19 Май 2022 ",
          metaTitle: "Био витамини за жени - Подсилете тялото си",
          popular: True,
          editorChoice: False,
          readTime: "5 мин.",
          createdAt: "2022-05-19T12:13:46.675Z",
          updatedAt: "2022-10-10T13:07:15.358Z",
          publishedAt: "2022-05-19T12:15:20.030Z",
          exclusive: None,
          exclusiveText: None,
          image: {
            data: {
              id: 39,
              attributes: {
                name: "glavna.jpeg",
                alternativeText: "glavna.jpeg",
                caption: "glavna.jpeg",
                width: 912,
                height: 513,
                formats: {
                  small: {
                    ext: ".jpeg",
                    url: "https://res.cloudinary.com/dyehjglkn/image/upload/v1652961372/small_glavna_5446b16269.jpg",
                    hash: "small_glavna_5446b16269",
                    mime: "image/jpeg",
                    name: "small_glavna.jpeg",
                    path: None,
                    size: 14.9,
                    width: 500,
                    height: 281,
                    provider_metadata: {
                      public_id: "small_glavna_5446b16269",
                      resource_type: "image",
                    },
                  },
                  medium: {
                    ext: ".jpeg",
                    url: "https://res.cloudinary.com/dyehjglkn/image/upload/v1652961371/medium_glavna_5446b16269.jpg",
                    hash: "medium_glavna_5446b16269",
                    mime: "image/jpeg",
                    name: "medium_glavna.jpeg",
                    path: None,
                    size: 26.48,
                    width: 750,
                    height: 422,
                    provider_metadata: {
                      public_id: "medium_glavna_5446b16269",
                      resource_type: "image",
                    },
                  },
                  thumbnail: {
                    ext: ".jpeg",
                    url: "https://res.cloudinary.com/dyehjglkn/image/upload/v1652961370/thumbnail_glavna_5446b16269.jpg",
                    hash: "thumbnail_glavna_5446b16269",
                    mime: "image/jpeg",
                    name: "thumbnail_glavna.jpeg",
                    path: None,
                    size: 5.59,
                    width: 245,
                    height: 138,
                    provider_metadata: {
                      public_id: "thumbnail_glavna_5446b16269",
                      resource_type: "image",
                    },
                  },
                },
                hash: "glavna_5446b16269",
                ext: ".jpeg",
                mime: "image/jpeg",
                size: 34.61,
                url: "https://res.cloudinary.com/dyehjglkn/image/upload/v1652961369/glavna_5446b16269.jpg",
                previewUrl: None,
                provider: "cloudinary",
                provider_metadata: {
                  public_id: "glavna_5446b16269",
                  resource_type: "image",
                },
                createdAt: "2022-05-19T11:56:12.991Z",
                updatedAt: "2022-05-19T11:56:12.991Z",
              },
            },
          },
          categories: {
            data: [
              {
                id: 1,
                attributes: {
                  name: "Био здраве - biopedia",
                  slug: "bio-zdrave",
                  createdAt: "2022-05-09T13:36:09.559Z",
                  updatedAt: "2022-08-03T16:21:14.095Z",
                  publishedAt: "2022-05-09T13:37:23.567Z",
                  bottomText:
                    "### Био – значение на думата\nС настъпването на XXI-и век човекът все повече започва да си прави сметка за това как се грижи за планетата и нейните изчерпаеми ресурси. В последните години все по-често се използва думата био и за това е важно да знаем какво ни показва тя. \n/n/n\nВсеки един био продукт, който закупите от магазина, трябва да покрие стриктни изисквания заложени от държавата със закон, за да стигне до потребителите. Това са продукти, които имат сертификати, удостоверяващи органичния им произход, както и начина на производство. \n\nСтандарти и етикиране на био продуктите\n\nЧесто био продукт се бърка с натурален продукт. Разликата между тях е голяма, а най-важно е уточнението, че за био продукт съществуват строги стандарти. Те включват производство, обработка, преработка и други. Тези стандарти важат за целия свят. За сравнение – при натуралните продукти такива стандарти липсват в по голямата част от света. \n\nОтносно етикетите – за тях също има изисквания. Всеки производител трябва да се съобрази с правила и регламенти преди да сложи знака „Био“ на своя продукт. \n\nВсе повече хора избират да ползват био продукти. Причината за това, е че поради строгия контрол, който се налага над тези продукти, хората могат да бъдат сигурни, че не са използвани вредни химикали. \n\nВ наши дни био продуктите са достъпни за всеки човек. Те се продават в специални магазини, а и в масовите супермаркети вече има специални секции за тези, които търсят био. \n\nБио храни\n\nБио храните са сред най-търсените продукти от категорията „био“. Човек все повече се опитва да се храни здравословно. Но какви са предимствата на Био храните?\n-\tНе се използват синтетични химически вещества като пестициди, хербициди и други.\n-\tНе се използват генни технологии. Под никаква форма.\n-\tСъдържат по-добри вкусови и хранителни вещества. Причина за това е, че са обработени по целесъобразен начин.\n-\tОтговарят на строги стандарти и нямат скрити разходи. ",
                },
              },
              {
                id: 4,
                attributes: {
                  name: "Био продукти - biopedia",
                  slug: "bio-produkti",
                  createdAt: "2022-05-13T10:58:48.140Z",
                  updatedAt: "2022-07-23T14:24:53.496Z",
                  publishedAt: "2022-05-13T10:58:48.970Z",
                  bottomText: None,
                },
              },
            ],
          },
          writer: { data: None },
          site: {
            data: {
              id: 1,
              attributes: {
                title: "Biopedia",
                createdAt: "2022-05-09T13:35:53.921Z",
                updatedAt: "2022-09-18T16:46:31.439Z",
                publishedAt: "2022-05-09T13:35:58.721Z",
                bottomText:
                  "### Био – значение на думата\nС настъпването на XXI-и век човекът все повече започва да си прави сметка за това как се грижи за планетата и нейните изчерпаеми ресурси. В последните години все по-често се използва думата био и за това е важно да знаем какво ни показва тя. \n/n/n\nВсеки един био продукт, който закупите от магазина, трябва да покрие стриктни изисквания заложени от държавата със закон, за да стигне до потребителите. Това са продукти, които имат сертификати, удостоверяващи органичния им произход, както и начина на производство. \n\nСтандарти и етикиране на био продуктите\n\nЧесто био продукт се бърка с натурален продукт. Разликата между тях е голяма, а най-важно е уточнението, че за био продукт съществуват строги стандарти. Те включват производство, обработка, преработка и други. Тези стандарти важат за целия свят. За сравнение – при натуралните продукти такива стандарти липсват в по голямата част от света. \n\nОтносно етикетите – за тях също има изисквания. Всеки производител трябва да се съобрази с правила и регламенти преди да сложи знака „Био“ на своя продукт. \n\nВсе повече хора избират да ползват био продукти. Причината за това, е че поради строгия контрол, който се налага над тези продукти, хората могат да бъдат сигурни, че не са използвани вредни химикали. \n\nВ наши дни био продуктите са достъпни за всеки човек. Те се продават в специални магазини, а и в масовите супермаркети вече има специални секции за тези, които търсят био. \n\nБио храни\n\nБио храните са сред най-търсените продукти от категорията „био“. Човек все повече се опитва да се храни здравословно. Но какви са предимствата на Био храните?\n-\tНе се използват синтетични химически вещества като пестициди, хербициди и други.\n-\tНе се използват генни технологии. Под никаква форма.\n-\tСъдържат по-добри вкусови и хранителни вещества. Причина за това е, че са обработени по целесъобразен начин.\n-\tОтговарят на строги стандарти и нямат скрити разходи. ",
              },
            },
          },
          contentsTable: [
            { id: 28, title: "Защо са нужни?", href: "zashto-sa-nuzhni" },
            {
              id: 29,
              title: "Какво представляват?",
              href: "kakvo-predstavlyavat",
            },
            {
              id: 30,
              title: "Какво да приемате през репродуктивните години?",
              href: "reproduktivni-godini",
            },
            {
              id: 31,
              title: "Какво да приемате по време на менопауза?",
              href: "menopauza",
            },
            { id: 32, title: "Какво да приемате след 70?", href: "sled-70" },
          ],
          comments: { data: [] },
        },
      },
      categories: {
        data: [
          {
            id: 1,
            attributes: {
              name: "Био здраве - biopedia",
              slug: "bio-zdrave",
              createdAt: "2022-05-09T13:36:09.559Z",
              updatedAt: "2022-08-03T16:21:14.095Z",
              publishedAt: "2022-05-09T13:37:23.567Z",
              bottomText:
                "### Био – значение на думата\nС настъпването на XXI-и век човекът все повече започва да си прави сметка за това как се грижи за планетата и нейните изчерпаеми ресурси. В последните години все по-често се използва думата био и за това е важно да знаем какво ни показва тя. \n/n/n\nВсеки един био продукт, който закупите от магазина, трябва да покрие стриктни изисквания заложени от държавата със закон, за да стигне до потребителите. Това са продукти, които имат сертификати, удостоверяващи органичния им произход, както и начина на производство. \n\nСтандарти и етикиране на био продуктите\n\nЧесто био продукт се бърка с натурален продукт. Разликата между тях е голяма, а най-важно е уточнението, че за био продукт съществуват строги стандарти. Те включват производство, обработка, преработка и други. Тези стандарти важат за целия свят. За сравнение – при натуралните продукти такива стандарти липсват в по голямата част от света. \n\nОтносно етикетите – за тях също има изисквания. Всеки производител трябва да се съобрази с правила и регламенти преди да сложи знака „Био“ на своя продукт. \n\nВсе повече хора избират да ползват био продукти. Причината за това, е че поради строгия контрол, който се налага над тези продукти, хората могат да бъдат сигурни, че не са използвани вредни химикали. \n\nВ наши дни био продуктите са достъпни за всеки човек. Те се продават в специални магазини, а и в масовите супермаркети вече има специални секции за тези, които търсят био. \n\nБио храни\n\nБио храните са сред най-търсените продукти от категорията „био“. Човек все повече се опитва да се храни здравословно. Но какви са предимствата на Био храните?\n-\tНе се използват синтетични химически вещества като пестициди, хербициди и други.\n-\tНе се използват генни технологии. Под никаква форма.\n-\tСъдържат по-добри вкусови и хранителни вещества. Причина за това е, че са обработени по целесъобразен начин.\n-\tОтговарят на строги стандарти и нямат скрити разходи. ",
            },
          },
          {
            id: 2,
            attributes: {
              name: "Био каузи - biopedia",
              slug: "bio-kauzi",
              createdAt: "2022-05-10T06:54:48.558Z",
              updatedAt: "2022-07-23T14:24:42.937Z",
              publishedAt: "2022-05-10T06:54:49.744Z",
              bottomText: None,
            },
          },
          {
            id: 3,
            attributes: {
              name: "Био козметика - biopedia",
              slug: "bio-kozmetika",
              createdAt: "2022-05-13T10:57:54.106Z",
              updatedAt: "2022-07-23T14:24:48.193Z",
              publishedAt: "2022-05-13T10:58:03.406Z",
              bottomText: None,
            },
          },
          {
            id: 4,
            attributes: {
              name: "Био продукти - biopedia",
              slug: "bio-produkti",
              createdAt: "2022-05-13T10:58:48.140Z",
              updatedAt: "2022-07-23T14:24:53.496Z",
              publishedAt: "2022-05-13T10:58:48.970Z",
              bottomText: None,
            },
          },
          {
            id: 5,
            attributes: {
              name: "Био рецепти - biopedia",
              slug: "bio-recepti",
              createdAt: "2022-05-13T10:59:13.314Z",
              updatedAt: "2022-07-23T14:25:05.212Z",
              publishedAt: "2022-05-13T10:59:13.982Z",
              bottomText: None,
            },
          },
          {
            id: 6,
            attributes: {
              name: "Био храни - biopedia",
              slug: "bio-hrani",
              createdAt: "2022-05-13T10:59:35.098Z",
              updatedAt: "2022-07-23T14:25:10.806Z",
              publishedAt: "2022-05-13T10:59:35.818Z",
              bottomText: None,
            },
          },
        ],
        meta: { pagination: { page: 1, pageSize: 10, pageCount: 1, total: 6 } },
      },
    },
    __N_SSG: True,
  },
  page: "/[slug]",
  query: { slug: "bio-vitamini-za-zheni" },
  buildId: "LDTr81dlISJKbSnuHkvjo",
  isFallback: False,
  gsp: True,
  appGip: True,
  locale: "bg",
  locales: ["bg"],
  defaultLocale: "bg",
  scriptLoader: [],
}
