const data = {
  id: 602,
  attributes: {
    title: "Кремове за френски макарони – 7 прекрасни рецепти",
    description:
      "Ако искате да приготвите френски макарони, тук можете да прочетете как.",
    content:
      'Френските макарони са създадени в началото на 16 век и всички бързо се влюбват във фееричната им и нежна красота и деликатният вкус. \n\nИ до днес френските макарони са любим десерт на много, истинска наслада за очите с красивите си цветове, но и нежна наслада за небцето. \n\nМакароните са истинско кулинарно произведение на изкуството с ароматното си бадемово-целувчено тесто, към което се добавя и захар, ванилов екстракт и готварска боя по желание. \n\nИ докато за тестото на тези нежни черупки от меренг има строго определена рецепта с точни грамажи, то при пълнежите или кремове за френски макарони може да се прояви креативност и да се експериментира с различни класически и по-нетрадиционни вкусове. \n\nАко и вие искате да приготвите френски макарони у дома, за да впечатлите гостите, но се чудите какви кремове за френски макарони да изберете, в тази статия ще откриете седем вкусни идеи.\n<h2 id="kremove-frenski-makaroni-ekzotichno-mango">\nКремове за френски макарони – екзотично манго\n</h2>\nНеобходими продукти:<br>\n- 1 брой узрял плод манго<br>\n- 150 грама бял шоколад\n<br><br>\nНачин на приготвяне:<br>\nМангото е доста неочакван избор за приготвяне на кремове за френски макарони, но опитате ли веднъж този ганаш, няма и да помислите за приготвяне на друг. \n\nНарежете мангото на малки парченца и след това го пюрирайте с помощта на вилица или пасатор. Разтопете шоколада на водна баня. \n\nСлед това затоплете манговото пюре и прибавете към него разтопения шоколад. Поставете ганаша в хладилник за няколко часа, докато се втвърди. \n\n ![](https://res.cloudinary.com/dyehjglkn/image/upload/v1657877276/photo_2022_07_14_23_21_52_7deadb3edd.jpg) \n\n<h2 id="kremove-frenski-makaroni-sveja-malina">\nКремове за френски макарони – свежа малина\n</h2>\nНеобходими продукти:<br>\n- ¼ чаша разтопено масло <br>\n- 1 ½ чаша захар<br>\n- 4 супени лъжици сладко от малини<br>\n- 1 супена лъжица сметана<br>\n- 1 супена лъжица екстракт от ванилия<br><br>\n\nНачин на приготвяне:<br>\nМалините често присъстват в рецепти за кремове за френски макарони и не е изненадващо защо. Свежият им вкус прекрасно контрастира със сладостта на десерта.\n\n За да приготвите този крем е нужно да смесите заедно половината от захарта и маслото. След това към тях се добавя сладкото от малини, сметаната и ваниловия екстракт. Постепенно добавете към сместа остатъка от захарта и бъркайте до пълното й разтваряне. \n<h2 id="kremove-frenski-makaroni-nejna-vaniliya">\nКремове за френски макарони – нежна ванилия\n</h2>\nНеобходими продукти:<br>\n- 1/3 чаша меко масло<br>\n- 1 супена лъжица ванилов екстракт<br>\n- 1 супена лъжица прясно мляко<br>\n- 2 чаши захар<br><br>\n\nНачин на приготвяне:<br>\nКогато говорим за екстракт от ванилия, говорим за една наистина класическа и любима съставка в много рецепти за кремове за френски макарони. <br><br>Докато обикновено ароматът на ванилия е само допълнение, което се съчетава с по-наситени и изразени вкусове, то в това предложения именно ванилията е звездата.<br><br> Приготвянето на този крем е много лесно, нужно е просто да смесите всички съставки и да ги разбиете с миксер до получаване на хомогенна смес и разтварянето на захарта. \n\n ![](https://res.cloudinary.com/dyehjglkn/image/upload/v1657877276/photo_2022_07_14_23_21_49_3c4a86166b.jpg) \n\n<h2 id="kremove-frenski-makaroni-lyubim-shokolad">\nКремове за френски макарони – любим шоколад\n</h2>\nНеобходими продукти:<br>\n- 1 черен шоколад<br>\n- ½ чаша сметана<br>\n- 2 супени лъжици разтопено масло<br>\n\nНачин на приготвяне:<br>\nЗа да получите един от най-класическите и любими вкусове за десерти е нужно да започнете с нарязването на шоколада на малки парченца. <br><br>След това започнете да затопляте сметаната на котлона и прибавете към нея нарязания шоколад. След като всичко се смеси добре, прибавете към сместа и маслото. <br><br>Оставете сместа да изстине и я поставете в хладилника за няколко часа.\n<h2 id="kremove-za-frenski-makaroni-aromaten-portokal">\nКремове за френски макарони – ароматен портокал\n</h2>\nНеобходими продукти:<br>\n- 1/3 чаша пудра захар<br>\n- 2/3 чаша прясно изцеден сок от портокал<br>\n- Настърганата кора на един портокал<br>\n- ½ супена лъжица портокалов екстракт<br>\n- 1 брой крема сирене<br>\n- ½ чаша масло на стайна температура<br>\n- 1 супена лъжица ванилов екстракт<br><br>\n\nНачин на приготвяне:<br>\nВ тенджера поставете захарта, портокаловия сок, портокаловите корички и портокаловия екстракт. Затоплете сместа докато се сгъсти и се получи консистенция на лепкав сироп.<br><br> Оставете сиропа да изстине напълно. В купа разбийте крема сиреното, маслото и ваниловия екстракт. Към тази смес добавете изстиналия портокалов сироп. \n\n ![](https://res.cloudinary.com/dyehjglkn/image/upload/v1657877276/photo_2022_07_14_23_21_46_562ec9a047.jpg) \n\n<h2 id="kremove-za-frenski-makaroni-vpechatlyavasht-limon">\nКремове за френски макарони – впечатляващ лимон\n</h2>\nНеобходими продукти:<br>\n- 200 грама пудра захар<br>\n- 100 грама масло<br>\n- Корите и сокът на 4 лимона<br>\n- 3 цели яйца<br>\n- 1 жълтък<br>\n- 1 супена лъжица ванилов екстракт<br><br>\n\nНачин на приготвяне:<br>\nНа водна баня разтопете захарта с маслото, ваниловият екстракт, лимонените кори и сок. След като маслото и захарта се разтопят, прибавете към тях с постоянно разбъркване яйцата. <br><br>Бъркайте докато се получи хомогенна смес. Оставете сместа на котлона за 10 минути докато се сгъсти и периодично разбърквайте. След това я оставете да се охлади. \n<h2 id="kremove-za-frenski-makaroni-delikaten-byal-shokolad">\nКремове за френски макарони – деликатен бял шоколад\n</h2>\nНеобходими продукти:<br>\n- 5 супени лъжици сметана<br>\n- 1 супена лъжица ванилов екстракт<br>\n- 175 грама бял шоколад<br><br>\n\nНачин на приготвяне:<br>\nЗатоплете сметаната и ваниловият екстракт до степен на кипене. След това премахнете тенджерата от котлона и към горещата смес прибавете нарязаният шоколад. Разбъркайте добре и поставете сместа в хладилник за няколко часа, за да се втвърди.\n\nТова бяха 7 класически и интересни рецепти за пълнежи за любимите ви макарони. Всеки един от тях се откроява по свой начин и би добавил уникален вкус към нежните целувчено-бадемови черупки на френските макарони.\n\n----------\n\n\n\n\n\n\n\n\n<div class="suggest-box">\n   <div class="text">Препоръчваме ви още:</div>\n   <a href="https://www.biopedia.bg/polezni-bilki-za-beliya-drob-zdrave-ot-prirodata">Полезни билки за белия дроб – здраве от природата\n   </a> \n<br>\n   <a href="https://www.biopedia.bg/bio-produkti-za-licze-ot-sutrin-do-vecher">Био продукти за лице – от сутрин до вечер   </a> \n<br>\n   <a href="https://www.biopedia.bg/ekologichno-chisto-meso-vkus-zdrave-edno">Екологично чисто месо – вкус и здраве в едно\n   </a> \n</div>\n',
    slug: "kremove-za-frenski-makaroni-7-prekrasni-idei",
    releaseDate: "14 Юли 2022",
    metaTitle: "Кремове за френски макарони – Интересни рецепти",
    popular: False,
    editorChoice: False,
    readTime: "5мин",
    createdAt: "2022-07-14T10:35:24.507Z",
    updatedAt: "2022-12-02T14:17:06.284Z",
    publishedAt: "2022-07-15T09:28:52.246Z",
    exclusive: None,
    exclusiveText: None,
    image: {
      data: {
        id: 2217,
        attributes: {
          name: "photo_2022-07-14_23-21-55.jpg",
          alternativeText: "photo_2022-07-14_23-21-55.jpg",
          caption: "photo_2022-07-14_23-21-55.jpg",
          width: 912,
          height: 513,
          formats: {
            small: {
              ext: ".jpg",
              url: "https://res.cloudinary.com/dyehjglkn/image/upload/v1657877278/small_photo_2022_07_14_23_21_55_1128a9e86b.jpg",
              hash: "small_photo_2022_07_14_23_21_55_1128a9e86b",
              mime: "image/jpeg",
              name: "small_photo_2022-07-14_23-21-55.jpg",
              path: None,
              size: 29.15,
              width: 500,
              height: 281,
              provider_metadata: {
                public_id: "small_photo_2022_07_14_23_21_55_1128a9e86b",
                resource_type: "image",
              },
            },
            medium: {
              ext: ".jpg",
              url: "https://res.cloudinary.com/dyehjglkn/image/upload/v1657877278/medium_photo_2022_07_14_23_21_55_1128a9e86b.jpg",
              hash: "medium_photo_2022_07_14_23_21_55_1128a9e86b",
              mime: "image/jpeg",
              name: "medium_photo_2022-07-14_23-21-55.jpg",
              path: None,
              size: 52.36,
              width: 750,
              height: 422,
              provider_metadata: {
                public_id: "medium_photo_2022_07_14_23_21_55_1128a9e86b",
                resource_type: "image",
              },
            },
            thumbnail: {
              ext: ".jpg",
              url: "https://res.cloudinary.com/dyehjglkn/image/upload/v1657877277/thumbnail_photo_2022_07_14_23_21_55_1128a9e86b.jpg",
              hash: "thumbnail_photo_2022_07_14_23_21_55_1128a9e86b",
              mime: "image/jpeg",
              name: "thumbnail_photo_2022-07-14_23-21-55.jpg",
              path: None,
              size: 10.02,
              width: 245,
              height: 138,
              provider_metadata: {
                public_id: "thumbnail_photo_2022_07_14_23_21_55_1128a9e86b",
                resource_type: "image",
              },
            },
          },
          hash: "photo_2022_07_14_23_21_55_1128a9e86b",
          ext: ".jpg",
          mime: "image/jpeg",
          size: 69.47,
          url: "https://res.cloudinary.com/dyehjglkn/image/upload/v1657877276/photo_2022_07_14_23_21_55_1128a9e86b.jpg",
          previewUrl: None,
          provider: "cloudinary",
          provider_metadata: {
            public_id: "photo_2022_07_14_23_21_55_1128a9e86b",
            resource_type: "image",
          },
          createdAt: "2022-07-15T09:27:59.371Z",
          updatedAt: "2022-07-15T09:27:59.371Z",
        },
      },
    },
    categories: {
      data: [
        {
          id: 4,
          attributes: {
            name: "Био продукти - biopedia",
            slug: "bio-produkti",
            createdAt: "2022-05-13T10:58:48.140Z",
            updatedAt: "2022-07-23T14:24:53.496Z",
            publishedAt: "2022-05-13T10:58:48.970Z",
            bottomText: None,
          },
        },
        {
          id: 5,
          attributes: {
            name: "Био рецепти - biopedia",
            slug: "bio-recepti",
            createdAt: "2022-05-13T10:59:13.314Z",
            updatedAt: "2022-07-23T14:25:05.212Z",
            publishedAt: "2022-05-13T10:59:13.982Z",
            bottomText: None,
          },
        },
        {
          id: 6,
          attributes: {
            name: "Био храни - biopedia",
            slug: "bio-hrani",
            createdAt: "2022-05-13T10:59:35.098Z",
            updatedAt: "2022-07-23T14:25:10.806Z",
            publishedAt: "2022-05-13T10:59:35.818Z",
            bottomText: None,
          },
        },
      ],
    },
    writer: { data: None },
    site: {
      data: {
        id: 1,
        attributes: {
          title: "Biopedia",
          createdAt: "2022-05-09T13:35:53.921Z",
          updatedAt: "2022-09-18T16:46:31.439Z",
          publishedAt: "2022-05-09T13:35:58.721Z",
          bottomText:
            "### Био – значение на думата\nС настъпването на XXI-и век човекът все повече започва да си прави сметка за това как се грижи за планетата и нейните изчерпаеми ресурси. В последните години все по-често се използва думата био и за това е важно да знаем какво ни показва тя. \n/n/n\nВсеки един био продукт, който закупите от магазина, трябва да покрие стриктни изисквания заложени от държавата със закон, за да стигне до потребителите. Това са продукти, които имат сертификати, удостоверяващи органичния им произход, както и начина на производство. \n\nСтандарти и етикиране на био продуктите\n\nЧесто био продукт се бърка с натурален продукт. Разликата между тях е голяма, а най-важно е уточнението, че за био продукт съществуват строги стандарти. Те включват производство, обработка, преработка и други. Тези стандарти важат за целия свят. За сравнение – при натуралните продукти такива стандарти липсват в по голямата част от света. \n\nОтносно етикетите – за тях също има изисквания. Всеки производител трябва да се съобрази с правила и регламенти преди да сложи знака „Био“ на своя продукт. \n\nВсе повече хора избират да ползват био продукти. Причината за това, е че поради строгия контрол, който се налага над тези продукти, хората могат да бъдат сигурни, че не са използвани вредни химикали. \n\nВ наши дни био продуктите са достъпни за всеки човек. Те се продават в специални магазини, а и в масовите супермаркети вече има специални секции за тези, които търсят био. \n\nБио храни\n\nБио храните са сред най-търсените продукти от категорията „био“. Човек все повече се опитва да се храни здравословно. Но какви са предимствата на Био храните?\n-\tНе се използват синтетични химически вещества като пестициди, хербициди и други.\n-\tНе се използват генни технологии. Под никаква форма.\n-\tСъдържат по-добри вкусови и хранителни вещества. Причина за това е, че са обработени по целесъобразен начин.\n-\tОтговарят на строги стандарти и нямат скрити разходи. ",
        },
      },
    },
    contentsTable: [
      {
        id: 705,
        title: "Кремове за френски макарони – екзотично манго",
        href: "kremove-frenski-makaroni-ekzotichno-mango",
      },
      {
        id: 706,
        title: "Кремове за френски макарони – свежа малина",
        href: "kremove-frenski-makaroni-sveja-malina",
      },
      {
        id: 707,
        title: "Кремове за френски макарони – нежна ванилия",
        href: "kremove-frenski-makaroni-nejna-vaniliya",
      },
      {
        id: 708,
        title: "Кремове за френски макарони – любим шоколад",
        href: "kremove-frenski-makaroni-lyubim-shokolad",
      },
      {
        id: 709,
        title: "Кремове за френски макарони – ароматен портокал",
        href: "kremove-za-frenski-makaroni-aromaten-portokal",
      },
      {
        id: 710,
        title: "Кремове за френски макарони – впечатляващ лимон",
        href: "kremove-za-frenski-makaroni-vpechatlyavasht-limon",
      },
      {
        id: 711,
        title: "Кремове за френски макарони – деликатен бял шоколад",
        href: "kremove-za-frenski-makaroni-delikaten-byal-shokolad",
      },
    ],
    comments: { data: [] },
  },
}
